[
  "nldates-obsidian",
  "obsidian-extract-pdf-highlights",
  "quick-latex",
  "obsidian-annotator",
  "emoji-shortcodes",
  "obsidian-image-toolkit",
  "obsidian-reading-time",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-enhancing-export",
  "highlightr-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "cmenu-plugin",
  "dataview",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-day-planner",
  "homepage",
  "omnisearch",
  "periodic-notes",
  "dbfolder",
  "text-extractor",
  "callout-manager",
  "obsidian-zotero-desktop-connector",
  "flashcards-obsidian",
  "obsidian-git"
]