[
  "nldates-obsidian",
  "obsidian-advanced-slides",
  "obsidian-extract-pdf-highlights",
  "quick-latex",
  "obsidian-relation-pane",
  "obsidian-admonition",
  "obsidian-discordrpc",
  "obsidian-annotator",
  "emoji-shortcodes",
  "obsidian-image-toolkit",
  "obsidian-reading-time",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "obsidian-git",
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "better-pdf-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "highlightr-plugin",
  "obsidian-ful"
]