[
  "nldates-obsidian",
  "obsidian-advanced-slides",
  "obsidian-extract-pdf-highlights",
  "quick-latex",
  "obsidian-relation-pane",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-discordrpc",
  "better-pdf-plugin",
  "obsidian-annotator",
  "emoji-shortcodes",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export",
  "obsidian-reading-time",
  "obsidian-plugin-toc",
  "tag-wrangler"
]